<!--<a class="list-group-item list-group-item-action" id="list-baseShim2day-list" data-toggle="list" href="#list-baseShim2day" role="tab" aria-controls="baseShim2day">--><?//=$shim_nogami?><!--</a>-->
<!--<div class="tab-pane fade" id="list-baseShim2day" role="tabpanel" aria-labelledby="list-baseShim2day-list">-->
<!--    <li class="list-group-item list-group-item-primary">Жим ногами! --><?//=$time_base?><!--</li>-->
<!--    <li class="list-group-item list-group-item-success">1 подход - 10 повторений, 30кг вес отягощения!</li>-->
<!--    <li class="list-group-item list-group-item-success">2 подход - 10 повторений, 35кг вес отягощения!</li>-->
<!--    <li class="list-group-item list-group-item-success">3 подход - 8 повторений, 40кг вес отягощения!</li>-->
<!--    <li class="list-group-item list-group-item-success">4 подход - 4-5 повторений, 45кг вес отягощения!</li>-->
<!--</div>-->
<?php
// Ноги 
$eating = 'Питание'; $razminka_name = 'Разминка';
$priced ='Присед'; $shim_nogami = 'Жим ногами';
$kvadriceps_leg = 'Квадрицепс'; $biceps_leg= 'Бицепс'; $golen = 'Голень';
$press_mahi = 'Пресс, махи ногами';
$press_skr = 'Пресс скручивание';  $press_kos = 'Пресс, косые мышцы'; $final = 'Завершение';
// Спина и трицепс
$back_up_block = 'Спина, верхний блок'; $goriz_block = 'Спина, гориз. блок';
$back_tiaga_naklon = 'Спина, тяга в наклоне'; $triceps_arm_otshim = 'Трицепс, отжимания';
$triceps_arm_verh_block = 'Трицепс, верхний блок'; $triceps_arm_razgib = 'Трицепс, разгибание';
$trapecii = 'Трапеции'; $giperekstenzia = 'Гиперэкстензия';
// Грудь и бицепс
$grud_noklon = 'Грудь, наклонная'; $grud_shim = 'Грудь, жим'; $grud_razvod = 'Грудь, разводка';
$pulover = 'Пуловер';
$biceps_arm_molotki = 'Бицепс, молотки'; $biceps_niz_block = 'Бицепс, нижний блок';
$biceps_arm_scott = 'Бицепс, скотт';
$privod_leg = 'Приводящие мышцы';
$vnesh_leg = 'Внешняя сторона бедра';
//Плечи
$plechi_shim = 'Плечи, жим'; $plechi_ganteli = 'Плечи, гантели';


?>
<?//=$eating ?><!----><?//=$razminka_name?>
<?//=$priced?><!----><?//=$shim_nogami?><!----><?//=$kvadriceps_leg ?><!----><?//=$biceps_leg?><!----><?//=$privod_leg?><!----><?//=$vnesh_leg?><!----><?//=$golen?>
<?//=$plechi_shim ?><!----><?//=$plechi_ganteli ?>
<?//=$press_mahi?><!----><?//=$press_skr?><!----><?//=$press_kos?><!----><?//=$final?>
<!---->
<?//=$back_up_block ?><!----><?//=$goriz_block ?><!----><?//=$back_tiaga_naklon ?>
<?//=$triceps_arm_otshim ?><!----><?//=$triceps_arm_verh_block ?><!----><?//=$triceps_arm_razgib ?><!----><?//=$trapecii ?><!----><?//=$giperekstenzia ?>
<!---->
<!---->
<!---->
<?//=$grud_noklon ?><!----><?//=$grud_shim ?><!----><?//=$grud_razvod ?><!----><?//=$pulover ?>
<?//=$biceps_niz_block ?><!----><?//=$biceps_arm_molotki ?><!----><?//=$biceps_arm_scott ?>

<h1>Жиросжигание(в разработке...)</h1>
Основное, что нужно понять - нельзя голодать! Многие говорят, что после 18-00 есть нельзя - полный бред!<br>
После того как ваш организм ничего не употреблял длительный промежуток времени и вы начали приём пищи,<br>
то ваш организм начинает запасать энергию, поэтому вы не худеете, а наоборот - набираете вес!<br><br>
Первое что необходимо сделать - все ваши приёмы пищи взять как одно целое и поделить на 8 маленьких частей(дробное питание!).<br>
Делается это для того, чтобы запускать обмен веществ постоянно, чтобы не было чувства насыщения.<br>

Второе - необходимость сжигать больше каллорий, чем поступает в организм. Как раз данный раздел мы и рассмотрим.<br>

Существует 2 способа тренировок, для потери веса:<br>
1)Заниматься в спортзале, оставив обычное потребление пищи, путём сжигания большего количества каллорий!<br>
2)Увеличить уровень мышечной массы, для более ускоренного обмена веществ в организме.У вас будет ощущение "застоя" в результатах, но по факту
вы будете наращивать мышечную массу (Данный метод тренировки предпочитаемый).<br>
3)Аэробная нагрузка - интенсивная нагрузка на организм (велотренажеры, беговые дорожки)<br><br>

Последнее что нужно понять - расщипление подкожного жира происходит путем повышения температуры в организме и поступлении в него кислорода,
после 20-30 минут тренировки(для того чтобы потратить глюкозу и гликоген в организме - основная энергия), далее необходимо интенсивно заниматься 20-30 минут,
для максимального эффекта жиросжигания(подкожный жир - дополнительная энергия)!<br>
Отсюда вы могли уже понять, что подкожный жир (дополнительная энергия) расходуется после основной энергии.<br>
Если вы обматываете живот плёнкой во время тренировки, вы не худеете, а просто потеете! Выпив немного воды после тренировки <br>
вы компенсируете данную потерю, поэтому не тратьте полиэтилен зазря!

