<h1>Пищевые добавки для тренировок!</h1>

Делаются из натурального сырья!<br>
Даже не тренируясь, при правильном употреблении это полезно!<br>
При просмотре тренировок, детально будет рассказано как правильно заниматься и как принимать ту или иную добавку!<br>
В современном ритме человек постоянно потребляет углеводы, но не стоит забывать про белки и витамины!

<table class="table">
    <thead class="thead-light">
        <tr>
            <th scope="col">Добавка</th>
            <th  scope="col">Описание</th>
            <th  scope="col">Способ употребления</th  scope="col">
        </tr>
    </thead>
    <tbody>
        <tr>
            <th scope="row">Протеин</th>
            <td>60% белков и 40% углеводов</td>
            <td>До тренировки за 30 минут и после тренировки сразу</td>
        </tr>
        <tr>
            <th scope="row">ГЕЙНЕР</th>
            <td>40% белков и 60% углеводов</td>
            <td>До тренировки за 30 минут и после тренировки сразу</td>
        </tr>
        <tr>
            <th scope="row">КРЕАТИН</th>
            <td>Энергетик для мышц, организм быстрее восстанавливается, <br> позволяет увеличить вес в упражнениях!</td>
            <td>4 недели,по 1 ложке в день с углеводами быстрыми <br>углеводами(сладкая вода, не газированная!), <br>после определения своих показателей!</td>
        </tr>
        <tr>
            <th scope="row">BCAA</th>
            <td>Содержит незаменимые аминокислоты:<br> ЛЕЙЦИН, ИЗОЛЕЙЦИН и ВАЛИН</td>
            <td>В идеале утром и до тренировки, можно во время <br>тренировки(размешивать с водой!)!<br> Можно с ГЕЙНЕРОМ!</td>
        </tr>
        <tr>
            <th scope="row">L-карнитин</th>
            <td>Витаминоподобная аминокислота, <br>увеличивает скорость метаболизма, <br> улучшает стенки сосудов!</td>
            <td>0,4 мг. на 1кг веса, 1 раз в день (инструкция)!<br>При жиросжигании можно утром и вечером!</td>
        </tr>
        <tr>
            <th scope="row">Термодженики</th>
            <td>За счёт повышения температуры идёт расход каллорий!<br>  ЖИРОСЖИГАТЕЛЬ!</td>
            <td>Инструкция!</td>
        </tr>
        <tr>
            <th scope="row">Липотропики</th>
            <td>Воздействие на жиры, заставляет их расщипляться!<br>  ЖИРОСЖИГАТЕЛЬ!</td>
            <td>Инструкция!</td>
        </tr>
        <tr>
            <th scope="row">ГУАРАНА</th>
            <td>ЭНЕРГЕТИК и ЖИРОСЖИГАТЕЛЬ!<br>Тонизируещее средство! от 30-50% кофеин!<br> Повышает работоспособность и выносливость!</td>
            <td>1 раз в 8 часов, тренировочные дозировки<br> от 200 до 800 миллиграмм(Тренированным только!)</td>
        </tr>
    </tbody>
</table>
