<b>Всем Привет! Данный ресурс предназначен для варфейса, но я планирую добавить сюда немного ухода за собой!<br>
    Многие не знают с чего начать...<br>

Большинство людей боится выглядеть глупо, стесняются своего тела,не хотят заморачиваться или просто ленивые.</b><br>
<div class="row">
    <div class="col-sm-6 col-md-3 main-border base">
        <div class="thumbnail">
            <div class="main_img_container">

            </div>
            <div class="caption">
                <h3>Этап 1</h3>
                <h4>Тренировки на обычном питании</h4>
                <p>3 недели тренировок!<br> Для набора базы небольшим весом! </p>
                <p><a href="/training/simple_food" class="btn btn-primary">Подробнее</a></p>
            </div>
        </div>
    </div>
    <div class="col-sm-6 col-md-3 main-border base">
        <div class="thumbnail">
            <div class="main_img_container">

            </div>
            <div class="caption">
                <h3>Этап 1</h3>
                <h4>Тренировка со спортпитом!</h4>
                <p>2 недели тренировок!<br> Упор на проработку мышц пампингом!</p>
                <p><a href="/training/2weeks_protein" class="btn btn-primary">Подробнее</a></p>
            </div>
        </div>
    </div>
    <div class="col-sm-6 col-md-3 main-border building">
        <div class="thumbnail">
            <div class="main_img_container">

            </div>
            <div class="caption">
                <h3>Этап 2</h3>
                <h4>Тренировка со спортпитом!</h4>
                <p>2 недели тренировок!<br> Для ознакомления и дальнейшего применения!</p>
                <p><a href="/training/4weeks_protein" class="btn btn-primary">Подробнее</a></p>
            </div>
        </div>
    </div>
    <div class="col-sm-6 col-md-3 main-border building">
        <div class="thumbnail">
            <div class="main_img_container ">

            </div>
            <div class="caption">
                <h3>Этап 3</h3>
                <h4>Тренировка со спортпитом!</h4>
                <p>4 недели тренировок!<br>Для ознакомления и дальнейшего применения!</p>
                <p><a href="/training/fat_loss" class="btn btn-primary">Подробнее</a></p>
            </div>
        </div>
    </div>
<!--    <div class="col-sm-6 col-md-3 main-border fat-loss">-->
<!--        <div class="thumbnail">-->
<!--            <div class="main_img_container ">-->
<!---->
<!--            </div>-->
<!--            <div class="caption">-->
<!--                <h3>Этап 3</h3>-->
<!--                <h4>Тренировка со спортпитом!</h4>-->
<!--                <p>4 недели тренировок!<br>Для ознакомления и дальнейшего применения!</p>-->
<!--                <p><a href="/training/fat_loss" class="btn btn-primary">Подробнее</a></p>-->
<!--            </div>-->
<!--        </div>-->
<!--    </div>-->

<!--    <div class="col-sm-6 col-md-3 main-border power">-->
<!--        <div class="thumbnail">-->
<!--            <div class="main_img_container">-->
<!---->
<!--            </div>-->
<!--            <div class="caption">-->
<!--                <h3>Силовая!</h3>-->
<!--                <h4>Для людей с опытом тренировок!</h4>-->
<!--                <p>4 недели тренировок!<br>Для ознакомления и дальнейшего применения!</p>-->
<!--                <p><a href="/training/power" class="btn btn-primary">Подробнее</a></p>-->
<!--            </div>-->
<!--        </div>-->
<!--    </div>-->

</div>

Увидев персонального тренера в спортзале, который вам уделит время после оплаты индивдуального занятия, не возлагайте на него больших надежд.<br>
Основная задача тренера - заинтересовать вас в покупке занятия и дать вам понять, что без наставника у вас не будет результата.<br>

<b>На примере данного ресурса я хотел бы показать вам, каково это - получить базовые знания для ваших тренировок.</b><br>

<b>Всё очень просто - существует 2 вида тренировок:<br>
Аэробные и анаэробные!(Проще говоря бег или физические упражнения)<br></b>

Аэробные тренировки направлены на сжигание подкожного жира (нагрузка на организм путём интенсивного бега)!<br>

Анаэробные тренировки направлены на тренировку мышц (силовые параметры, выносливость, в определённой степени жиросжигание)!<br>
Теперь, зная какие виды тренировок существуют, разберёмся как же работает тело во время тренировки.
Организму необходимы Белки, Жиры и Углеводы.
В самом начале тренировки первые 15-20 минут организм тратит углеводы из крови и тканей(глюкозу и гликоген).
После истощения быстрых углеводов организм начинает сжигать мышцы, параллельно задействуя расщипление подкожного жира<br>

<b>Разница между диетой и голодовкой!</b><br>
Когда вам составляют диету - это подразумевает собой определённый способ питания! (Вы можете есть мясо, салаты просто стоит ограничить себя от ЖИРНОЙ еды и быстрых углеводов!)
Когда говорят ограничить - это подразумевает частичный, а не полный отказ от данных продутов питания.

<b>Можно ли есть на ночь?</b><br>
Если вы не занимаетесь активно спортом, то на ночь лучше не есть.
Иначе стоит на ночь есть творог (козеиновый белок).<br>
<b>С чем смешивать протеиновый порошок и гейнер?</b><br>
С молоком вкуснее, но лучше разбавлять с водой, поскольку белки плохо усваиваются с лактозой!