<h1>Штрафы для команд и клиентов!</h1>

<ul class="list-group">
    <li class="list-group-item list-group-item-success"><h3><samp>Штрафы для клиентов:</samp></h3></li>
    <li class="list-group-item">1) Если вы не знаите тактику и не слушаите координатора, то ваш заказ могут закрыть,
        если координатор предоставит видео материал в котором вы не выполняите команды командира состава или не знаите тактику!</li>
    <li class="list-group-item list-group-item-danger">2) Если вас провели спецоперацию и вы целенаправлено не закрываите заказ или блокируите состав, который вас провел, то к вам применяются САНКЦИИ!<br>
        Именно вам выставляется статус - обманщик, ВСЕ ваши заказы закрываются ботом и высвечиваются КРАСНЫМ цветом,<br> баланс уходит в -5000 монет.(САМОЕ СУРОВОЕ РЕШЕНИЕ)
    </li>
</ul>
<hr>
<ul class="list-group">
    <li class="list-group-item list-group-item-primary"><h3><samp>Штрафы для команд:</samp></h3></li>
    <li class="list-group-item">
        1) В случае обнаружения читов в составе, команде будут применены санкции - ПОЛНОЕ ОТСУТСТВИЕ ВЫПЛАТЫ ДЕНЕЖНЫХ СРЕДСТВ, бан составу!<br></li>
    <li class="list-group-item">
        2) В случае конфликта с клиентом ( целенаправленный обман клиента с целью закрыть его заказ без прохода ) - составу выписывается штраф 5000 монет.<br>
    </li>
    <li class="list-group-item list-group-item-danger">
        3) В случае если состав будет просить данные от аккаунта, чтобы быстрее выполнить заказ - бан составу!
    </li>
</ul>
